Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bevilger_naermere_3_4_millioner_kroner_til_prosjekter_og_utviklingsarbeid_i_barnehager.html.tmx
Source language: nob
Languages: sme

source: Bevilger nærmere 3,4 millioner kroner til prosjekter og utviklingsarbeid i barnehager
sme: Juolludit lagabui 3,4 miljovnna ruvnno prošeavttaide ja ovdánahttinbargui mánáidgárddis

source: Sametingsrådet bevilger 3 385 930 kroner til 17 barnehageprosjekter.
sme: Sámediggeráđđi juolluda 3 385 930 ruvnno 17 mánáidgárdeprošektii.

source: Støtten skal gå til styrking av samisk språkopplæring og til å etablere nye samiskspråklige barnehager.
sme: Doarjja galgá nannet sámi giellaoahpahusa ja ođđa sámegielat mánáidgárddiid ásahit.

source: Det gis også støtte til utviklingsprosjekter med vekt på samisk tradisjonelt arbeid.
sme: Addo maid doarjja ovdánahttinprošeavttaide mat deattuhit sámi árbevirolaš barggu.

source: Bevilgningene gis over tilskuddsordningen tilskudd til prosjekter og utviklingsarbeid i barnehager, der målet med ordningen er høy kvalitet på samisk språk- og kulturarbeid i barnehagene.
sme: Juolludeamit juolluduvvojit doarjjaortnega vuolde doarjja prošeavttaide ja ovddidanbargguide mánáidgárddiin, gos doarjaga mihttomearri lea buoret kvaliteahta sámi gielas ja kulturbarggus mánáidgárddiin.

source: De 17 ulike prosjektene er fordelt slik;
sme: 17 iešguđetlágan prošeavtta leat dáinna lágiin juhkkojuvvon;

source: 8 er språkutviklingsprosjekter, 1 er utvikling av pilotbarnehage, 6 er lokale utviklingsprosjekter med vekt på samisk tradisjon, 2 er etablering av nye samiskspråklige barnehagetilbud og 6 er lokale utviklingsprosjekter med vekt på samisk tradisjonelt arbeid.
sme: 8 giellaovdánahttinprošeavtta, 1 lea pilohtamánáidgárddi ovdánahttin, 6 leat báikkálaš ovdánahttinprošeavtta main deaddu lea sámi árbevirrui, 2 leat ođđa sámegielat mánaidgárdefálaldaga ásaheami ja 6 leat báikkálaš ovdánahttinprošeavtta mat deattuhit árbevirolaš barggu.

source: Se oversikt over alle tildelinger til prosjekter og utviklingsarbeid 2022
sme: Bajilgovva juolludemiin prošeavttaide ja ovddidanbargui 2022

source: Den sørsamiske barnehagen Suaja maanagierte i Snåsa får en støtte på 300 000 kroner.
sme: Lullisámi mánáidgárdi Suaja maanagierte Snåases oažžu doarjaga 300 000 ruvnno.

source: Barnehagen deltar i Sametingets barnehageprosjekt SáMOS, som skal skape en endring i den samiske barnehagestrukturen som utgår fra samisk filosofi og tradisjonell kunnskap.
sme: Mánáidgárdi oasálastá Sámedikki mánáidgárdeprošeavttas SáMOS:s, mii galgá rievdadit sámi mánáidgárdestruktuvrra sámi filosofiija ja árbevirolaš máhtu vuođul.

source: Barnehagen er valgt ut som én av fire pilotbarnehager i prosjektet og de deltar på studie i regi av Sámi allaskuvla.
sme: Mánáidgárdi lea válljejuvvon njealji pilohtamánáidgárddi prošeavttas ja sii leat dál čađaheame oahpahusa Sámi allaskuvlla bokte.

source: Støtten skal dekke merutgiftene barnehagen har i forbindelse med deltakelse i prosjektet.
sme: Doarjja galgá gokčat lassigoluid mat mánáidgárdái gártet prošeavtta oasálastima olis.

source: Barnehagen Guovddáš mánáidgárdi i Alta får 500 000 kroner i støtte til å etablere flere samiske barnehageplasser i barnehagen, og til å styrke det samiske barnehagetilbudet i Alta og barnas samiske språk, kultur og identitet.
sme: Guovddáš mánáidgárdi Álttás oažžu 500 000 ruvnno doarjaga eambbo mánáidgárdesajiid ásaheapmái, ja mánáidgárdefálaldaga nannemii Álttás ja mánáid sámi gillii, kultuvrii ja identitehtii.

source: Mikkelsen er glad for at Alta kommune vil etablere flere samiske barnehageplasser.
sme: Mikkelsen liiko go Álttá suohkan áigu ásahit eambbo sámi mánáidgárdesajiid.

source: – Etterspørselen etter samiske barnehageplasser i Alta har økt, flere foreldre ønsker at barna skal få et samisk barnehagetilbud.
sme: – Sámi mánáidgárdesajit jearahuvvot eanet Álttás dál, eanet váhnemat háliidit mánáideaset sámegielat mánáidgárdefálaldaga.

source: Samtidig har vi sett at tilbudet av samiske barnehageplasser ikke har imøtekommet etterspørselen, sier Mikkelsen.
sme: Seammás leat oaidnán ahte sámi mánáidgárdedárbu ii leat vuhtii váldon, dadjá Mikkelsen.

source: Den norske barnehagen Namsskogan barnehage i Namsskogan får 200 000 kroner til prosjektet Språkressurser på sørsamisk og til innkjøp av pedagogisk materiell.
sme: Dáčča mánáidgárdi Namsskogan mánáidgárdi Namsskoganis oažžu 200 000 ruvnno prošektii Lullisámi giellaresurssat ja pedagogalaš ávdnasiid oastin.

source: Barnehagen ønsker å tilrettelegge for at barna skal få høre og lære sitt eget språk i barnehagehverdagen, der også ansatte i barnehagen skal lære seg hverdagslige ord for å bygge opp språket til barna.
sme: Mánáidgárdi háliida ahte mánát galget beassat gullat gielaset mánáidgárdeárgabeaivvis, gos mánáidgárdebargit maid galget oahpahallat juohkebeaivválaš sániid huksen dihte mánáid giela.

source: – Jeg er veldig glad over at flere norske barnehager tilbyr sine samiske barn et samisk språk- og kulturtilbud i barnehagehverdagen, sier Mikkelsen.
sme: – Lean hui ilus go eambbo dáčča mánáidgárddit addet mánáideaset sámi giela- ja kulturfálaldaga mánáidgárdeárgabeaivvis, dadjá Mikkelsen.

source: Ny søknadsrunde i denne tilskuddsordningen åpnes i begynnelsen av februar 2023.
sme: Ođđa ohcanvuorru dán doarjjaortnegis rahppo guovvamánu álggus 2023.

source: Da kan barnehager som gir et samiskspråklig tilbud til samiske barn, og barnehager som ønsker å gi et tilbud som fremmer samisk språk og kulturkompetanse for samiskspråklige barn søke.
sme: Dalle besset mánáidgárddit mat addet sámegielat fálaldaga sámi mánáide, ja mánáidgárddiide mat háliidit addit fálaldaga mii ovddida sámi giela ja kulturgelbbolašvuođa sámegielat mánáide maid ohcat.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Gažaldagaid dahje jearahallama addá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
